/* qButton */
"Question Location" = "Localización de la Pregunta";

/* a10 */
"Giza" = "Giza";

/* q8 */
"In what city is Alcatraz?" = "¿En qué ciudad se encuentra Alcatraz?";

/* q5 */
"In what city is Christ the Redeemer?" = "¿En qué ciudad es Cristo Redentor?";

/* q6 */
"In what city is the Eiffel Tower?" = "¿En qué ciudad está la Torre Eiffel?";

/* q10 */
"In what city is the Great Sphinx?" = "¿En qué ciudad está la Gran Esfinge?";

/* q7 */
"In what province does the Great Wall of China begin?" = "¿En qué provincia empieza la Gran Muralla de China?";

/* q9 */
"In which state is Chichen Itza?" = "¿En qué estado se encuentra Chichén Itzá?";

/* q1 */
"In which state is the University of Louisville?" = "¿En qué estado está la Universidad de Louisville?";

/* a1 */
"Kentucky" = "Kentucky";

/* a7 */
"Liaoning" = "Liaoning";

/* a4 */
"Moscow" = "Moscú";

/* a2 */
"Ontario" = "Ontario";

/* a6 */
"Paris" = "París";

/* a5 */
"Rio de Janeiro" = "Rio de Janeiro";

/* a3 */
"Rome" = "Roma";

/* a8 */
"San Francisco" = "San Francisco";

/* q4 */
"What is the capital of Russia?" = "¿Cuál es la capital de Rusia?";

/* q2 */
"Where in Canada is Niagara Falls?" = "¿Dónde está Canadá en Cataratas del Niágara?";

/* q3 */
"Where in Italy is the Colosseum?" = "¿Dónde está el Coliseo en Italia?";

/* a9 */
"Yucatan" = "Yucatán";

